/* Adobe Plugin Plist Files for TextModel */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextModelEN";
CFBundleDisplayName = "TextModelEN";
CFBundleGetInfoHTML = "TextModelEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextModelEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextModelEN version 21.1.0";
